<div class="news-card">
    <div class="container">
        <h2 class="news-card__title">Оборудование Siemens на нашем складе – службам
            материально-технического снабжения предприятий</h2>
        <div class="news-card__description">
            <img class="news-card__description--img" src="{{ url('/img/news__img.png') }}" alt="news image">
            <div class="description__wrap">
                <a class="description__link link" href="#">
                    Галузеві рішення
                </a>
                <div class="description__date">
                    <p>
                        <i class="far fa-calendar-alt"></i>
                        20.05.2019
                    </p>
                </div>
            </div>
            <p class="news-card__description--text">Компания Топситисервис является официальным партнером SIEMENS и предлагает широкую дистрибьюторскую гамму продукции департамента Siemens “Автоматизация промышленности, непрерывные процессы и приводы” с собственного склада в Хмельницком.</p>
            <p class="news-card__description--text">Мы сформировали его, прежде всего, под потребности служб материально-технического снабжения промышленных предприятий, отвечающих за бесперебойную работу производственного оборудования, а также обеспечивающих его ремонт и модернизацию:</p>

            <h4 class="news-card__description--title">Программируемые контроллеры S7-1500</h4>
            <p class="news-card__description--text">Инновационные программируемые SIEMENS КОНТРОЛЛЕРЫ S7-1500 могут использоваться во всех областях, где традиционно находят применение программируемые контроллеры S7-300 и S7-400.</p>
            <p class="news-card__description--text">Улучшенная производительность системы, встроенная поддержка стандартных функций управления перемещением, обмен данными через PROFINET в режиме IRT (Isochronous Real Time), языковые расширения пакета STEP 7, а также поддержка проверенных временем функций S7-300/ S7-400 гарантируют получение неоспоримых преимуществ использования нового контроллера.</p>

            <h4 class="news-card__description--title">Асинхронные трёхфазные электродвигатели Siemens</h4>
            <p class="news-card__description--text">Общепромышленные асинхронные ЭЛЕКТРОДВИГАТЕЛИ SIEMENS имеют широкий ряд мощностей 0,06–1000 кВт с высотой осей вращения 56–450 мм, в алюминиевом или чугунном исполнении корпуса со степенью защиты IP55. Такое техническое и конструктивное разнообразие электродвигателей представленного производителя способствует их применению в промышленности, энергетике и коммунальном хозяйстве.</p>

            <h4 class="news-card__description--title">Частотные преобразователи SINAMICS V20</h4>
            <p class="news-card__description--text">Универсальный и компактный частотный преобразователь SINAMICS V20 от SIEMENS применяется для решения задач управления, регулирования и оптимизации работы таких установок как насосы, вентиляторы, компрессоры, ленточные транспортеры, конвейеры и т.д.</p>

            <h4 class="news-card__description--title">Пускорегулирующая аппаратура SIRIUS</h4>
            <p class="news-card__description--text">Семейство Siemens SIRIUS представлено системой силовых автоматов, контакторов, реле защиты от перегрузок и реле времени. Применение данных видов продукции возможно как отдельно друг от друга, так и в создании пусковых комбинаций. Siemens SIRIUS используется в низковольтных распределительных установках для коммутации и защиты потребителей (как правило, электродвигателей). Все аппараты, входящие в состав семейства, адаптированы относительно друг друга с точки зрения механики, электрики и дизайна.</p>

            <h4 class="news-card__description--title">Панели оператора SIMATIC HMI</h4>
            <p class="news-card__description--text">Панели операторов серии SIMATIC Basic Panel могут использоваться для решения задач оперативного управления и мониторинга на уровне производственных машин и установок во всех областях промышленного производства, а также в системах автоматизации зданий.</p>

            <h4 class="news-card__description--title">Блоки питания SIEMENS SITOP</h4>
            <p class="news-card__description--text">Блоки питания SIEMENS SITOP POWER являются важными компонентами для обеспечения безопасности, увеличения срока службы и экономичности работы электронных компонентов систем автоматизации.</p>

            <ul>Они находят применение:
                <li><span>в машиностроении;</span></li>
                <li><span>в технологических установках;</span></li>
                <li><span>в автомобильной промышленности;</span></li>
                <li><span>в общественных зданиях и т.д.</span></li>
            </ul>

            <p class="news-card__description--text">Блоки питания SITOP power обеспечивают качественную стабилизацию и фильтрацию выходного напряжения, защищают нагрузку от перенапряжений, перегрузок и коротких замыканий.
                Даже при сильных колебаниях входного напряжения, блоки питания SIEMENS SITOP power гарантируют формирование непрерывного и устойчивого выходного напряжения, компенсируя возмущения питающей сети, перенапряжения и помехи. Поэтому срок службы и эксплуатационная надежность подключенного оборудования существенно увеличивается.</p>
            
            <h4 class="news-card__description--title">КИП (контрольно-измерительные приборы SIEMENS)</h4>
            <p class="news-card__description--text">Преобразователь давления измерительный SITRANS P COMPACT
                Семейство измерительных преобразователей SITRANS P SIEMENS служит для измерения избыточного (относительного), абсолютного и дифференциального давления, а также для измерения уровня гидростатическим методом.
                Облегчить выбор продукции Siemens вам поможет наш каталог на сайте с несколькими возможностями быстрого поиска: непосредственно по наименованию, по нужному разделу классификатора и по ключевым параметрам продукта.</p>
            <img class="news-card--img" src="{{ url('/img/news__img.png') }}" alt="news image">
            <p class="news-card__description--text">Преобразователь давления измерительный SITRANS P COMPACT <br> Семейство измерительных преобразователей SITRANS P SIEMENS служит для измерения избыточного (относительного), абсолютного и дифференциального давления, а также для измерения уровня гидростатическим методом. </p>
            <p class="news-card__description--text">Облегчить выбор продукции Siemens вам поможет наш каталог на сайте с несколькими возможностями быстрого поиска: непосредственно по наименованию, по нужному разделу классификатора и по ключевым параметрам продукта.</p>
        </div>
    </div>
</div>